import cups from '../../../images/boxes/other/11.webp'
import cakes from '../../../images/boxes/other/10.webp'

const news = [
    {
        "id": 1,
        "url": "/Stakan4yky",
        "title": "Спішимо порадувати усіх наших клієнтів.",
        "img": cups,
        "description": "Шановні клієнти! Приватне підприємство \"Лата\" почало  випуск нового виду продукції, а саме виробництво одноразових паперових стаканчиків під гарячі або холодні напої.",
    },
    {
        "id": 2,
        "url": "/Novivesil",
        "title": "Нові види подарункових \"весільних\" коробок з картону хром-ерзац.",
        "img": cakes,
        "description": "ПП \"Лата\" розробило новий дизайн подарункових, \"весільних\", і не тільки коробок з повноколірним надруком. Від тепер ще більший вибір пакування під солодощі.",
    },
]

export default news;