const service = [
    {
        "path": "https://lata.net.ua/upload/iblock/a8f/a8f38841428c33eb55a2fdb751f92ff1.jpg",
        "title": "Повноколірний друк",
        "url": "/Povnokolir",
        "description": "Повноколірний друк - це друк офсетним способом, він дає можливість нам друкувати для Вас необмежені тиражі. Тільки офсет дозволяє втілити в життя всі ідеї Вашого дизайнера, відобразити обсяг і всю гаму кольорів та відтінків, тіней і прозоростей. Багатьом людям по роботі доводиться нерідко користуватися такою послугою, як офсетний друк. Що є цілком зрозуміло, адже сьогодні вона задіюється практично у всіх сферах: реклама, періодичні видання, інформаційні листівки, брошури і величезна кількість іншої продукції потребує якісного друку, яку можуть забезпечити лише досвідчені співробітники, що працюють з якісними матеріалами на сучасному обладнанні. Приватне підприємство \"Лата\" надає послуги повноколірного друку. Наші спеціалісти зроблять це на вищому рівні, якісно та оперативно."
      },
      {
        "path": "https://lata.net.ua/upload/iblock/461/4613933774aa952913015840b8fca39e.jpg",
        "title": "Нанесення зображення флексо та офсетним способом друку",
        "url": "/Nanessenya_zobragennya",
        "description": "**Флексодрук** є одним з видів високого друку, в якому замість жорстких друкованих пластин застосовуються еластичні флексоформи. Можливість флексографічної машини одночасно друкувати, лакувати, проводити висікання, істотно знижує собівартість виробу."
      },
      {
        "path": "https://lata.net.ua/upload/iblock/662/6629bf2b4901e49b9dd48f4f996efd94.jpg",
        "title": "Підготовка до друку",
        "url": "/example3",
        "description": "Крім простої верстки документів у форматі PDF, ПП \"Лата\" здійснює також і підготовку до друку. Підготовка до друку включає декілька етапів: спочатку створення тексту, потім його редагування та переклад і, нарешті, дизайн і верстка. Таким шляхом ми, за бажанням клієнта, створюємо готовий до друку текст. Користуйтеся повною послугою складання дизайну буклетів, брошур, флаєрів, візиток, бланків, папок, конвертів, різдвяних листівок, вітальних листівок і запрошень та картонної упаковки."
      },
      {
        "path": "https://lata.net.ua/upload/iblock/79d/79d6f16487ab7c02821418b47310e47a.jpg",
        "title": "Дизайнерські послуги",
        "url": "/example4",
        "description": "Оригінальність ідей дизайну, гарного смаку та якості, це ті основи успіху, які ми постійно застосовуємо в нашій роботі. Широкий спектр знань і достатній досвід роботи в даному напрямку, дозволяють, виділиться нам у величезній кількості подібних компаній. Наш дружний колектив дизайнерів, яких об'єднує молодість, талант, спрага творчості, знання всіх процесів друкарні і висока кваліфікація в галузі поліграфії маючи великий досвід роботи, який допомагає з легкістю справлятися з найскладнішими завданнями."
      },
      {
        "path": "https://lata.net.ua/upload/iblock/905/905672f9f1d7b34f41d3a07e98080c15.jpg",
        "title": "Розробка конструкції упаковки",
        "url": "/Pidgotovka_do_dryky",
        "description": "Розуміючи, наскільки важливо відповідність пакувального матеріалу типу продукції, для його продуктивного просування, до такого процесу, як розробка упаковки, приватне підприємство \"Лата\" підійшло з максимальною серйозністю. Наша співпраця з замовником триває на всіх етапах, тому й результат завжди відмінний - упаковка, конструкція якої проведена нашими фахівцями, завжди відповідає поставленим перед нею завданням. Приступаючи до першого етапу, яким починається конструкція упаковки, співробітники надають широку базу компанії, що містить безліч варіантів типу крою, конфігурації виробів. Тут представлені коробки з гофрокартону, картону, паперу, інших пакувальних елементів."
      },
      {
        "path": "https://lata.net.ua/upload/iblock/d6e/d6ece918a16445d81d30497550919295.jpg",
        "title": "УФ лакування",
        "url": "/UFlak",
        "description": "Лакування застосуванням УФ-лаків, є одним з найкрасивіших способів обробки поліграфічної продукції. Залежно від того, який лак застосовується, поверхня може бути глянцевою, або навпаки матовою. Найчастіше для того, щоб отримати незвичайний ефект або для отримання імітації перламутрового, світловідбиваючого або рельєфного покриття застосовуються поєднання кількох видів лаку і різні добавки. УФ-лакування буває вибірковим і суцільним. Суцільне лакування, яке вважається непоганою заміною ламінації, передбачає нанесення шару лаку на всю поверхню друкарського виробу. Суцільне УФ-лакування застосовується при виготовленні плакатів, коробок під взуття і деяких інших виробів поліграфії, дизайн яких передбачає повне покриття поверхні лаком. Вибіркове УФ-лакування застосовують тоді, коли необхідно підкреслити яку-небудь частину зображення, додати їй матову або навпаки, глянцеву поверхню або привернути до неї увагу. При грамотній розробці дизайну, а також кваліфікованій роботі друкаря, цей тип лакування дозволить зробити із звичайного друкованого видання, шедевр мистецтва поліграфії."
      },
      {
        "path": "https://lata.net.ua/upload/iblock/6a6/6a614fb35e3b3d87e0f52c31ba79877e.jpg",
        "title": "Висікання продукції",
        "url": "/example7",
        "description": "Висічка не дарма являється одним з популярних методів післядрукарської обробки. Ця операція відома також як висікання або штанцювання. У поліграфії висічка застосовується для надання країв готовому виробу, який фігурної форми, а крім того висічка застосовується для пробивання отворів або вирізання порожнин. Для здійснення процесу висічки застосовуються спеціальні висікальні штампи, які конструктивно представляють собою фасонний ніж, за допомогою якого відбувається вирізання необхідного контуру надрукованої продукції. Іноді в конструкції штампа застосовуються пуансони, які служать для пробивання отворів необхідного діаметра. Наприклад, за допомогою пуансонів, пробиваються отвори круглої форми для ручок пакетів. Висікальний штамп може бути литим або гнучким, також штампи діляться на рухомі і нерухомі. В основному штампи не втрачають своїх властивостей, що сприяє зниженню вартості при повторному замовленні тиражу. Фахівці друкарні «Лата» завжди допоможуть Вам визначитися з найбільш оптимальним варіантом висікання, і якісно та в найкоротші терміни виготовлять Ваше замовлення."
      },
      {
        "path": "https://lata.net.ua/upload/iblock/88c/88c7b9e58074aa7368be7d035f327e48.jpg",
        "title": "Розмотка і порізка паперу",
        "url": "/example8",
        "description": "Різка - технологічний процес, що дозволяє з високою точністю отримувати поліграфічні вироби необхідної форми і розміру. Кінцевим етапом будь-якої поліграфічної роботи є різання паперу. Однак це не така вже і проста справа, як здавалось би на перший погляд. Від різання паперу залежить те, як буде виглядати кінцева продукція. Грамотна порізка паперу може приховати недоліки друку, погана порізка навпаки може зіпсувати навіть найкращу роботу. Різка паперу виконується за допомогою спеціальної машини. Приватне підприємство Лата надає послуги з розмотки та порізки паперу."
      },
      {
        "path": "https://lata.net.ua/upload/iblock/38f/38fb1782927471688d4ac49ca016245b.jpg",
        "title": "Транспортні послуги",
        "url": "/Perevezennya",
        "description": "Приватне підприємство \"Лата\" здійснює транспортні послуги по Україні, надаючи клієнтам бездоганний сервіс і швидкість доставки. Нами здійснюється доставка вантажів вагою від 5 грам до 2 тонн щоденно. Ми піклуємось про наших клієнтів та робимо усе, щоб клієнт завжди залишався задоволеним."
      }
]

export default service;