import { Container, LeftSideBar, RightSideBar, ContainerP, ContainerDiv, News, ContainerA, ContainerTitle } from './AboutUsCompany.styled'

const Experience = () => {
    return (
        <Container>
            <LeftSideBar>
                <ContainerP><em>Наше підприємство працює на ринку з 1991 року. За цей час пройшла великий шлях від маленької фірми до одного з найбільших виробників поліграфічної продукції в Україні.</em></ContainerP>
                <div>
                    <ContainerP><b>Головне правило - індивідуальний підхід до кожного клієнта</b></ContainerP>
                    <p>На сьогоднішній день нами розроблено велику кількість видів продукції. Разом з тим ми прагнемо забезпечити неповторність своєї продукції. Ми виготовимо пакування для різних потреб наших клієнтів, особливого дизайну і нестандартного розміру. Ваш проект буде створений з урахуванням всіх нюансів і промальовуванням найдрібніших деталей. Результати спільної творчості ви зможете подивитися в об'ємному поданні.У ваше розпорядження буде надано багато різних варіантів, з яких Ви зможете вибрати найбільш підходящий саме Вам. Замовлення буде виконано і вчасно доставлено. Суворий контроль якості здійснюється на всіх етапах робіт: від моменту оформлення замовлення до моменту прийому виконаних робіт.</p>
                </div>
                <div>
                    <ContainerP><b>Передові технології та безцінний досвід</b></ContainerP>
                    <p>Використання передових комп'ютерних технологій, багаторічний досвід наших фахівців дозволяють провести грамотні розрахунки і знизити витрату матеріалів і собівартість продукції, уникнути помилок при проектуванні та оптимізувати дизайн. Ми пишаємося нашими співробітниками, які пройшли професійне навчання в кращих навчальних закладах. У нас працюють висококласні фахівці різного віку. Ми цінуємо ентузіазм молоді і безцінний досвід старшого покоління. Всі ми різні, але нас об'єднує відданість своїй справі і віра в ідеї нашої компанії.</p>
                </div>
                <div>
                    <ContainerP><b>Високі стандарти якості - запорука нашого успіху</b></ContainerP>
                    <p>«Лата» здійснює виробництво пакування на висококласному обладнанні з застосуванням мінімальної частки ручної праці, що дозволяє забезпечити високу якість нашої продукції. Налагоджено виробничий процес як масового так і індивідуального характеру, що з одного боку дозволяє забезпечити постійну номенклатуру виробів та індивідуальний підхід - з іншого.</p>
                </div>
            </LeftSideBar>
            <RightSideBar>
                <ContainerDiv>
                <News>Про нас</News>
                    <ContainerTitle>
                        <ContainerA to="/company/questions">Часті питання</ContainerA>
                    </ContainerTitle>
                    <ContainerTitle>
                        <ContainerA to="/company/vacancies">Вакансії</ContainerA>
                    </ContainerTitle>
                </ContainerDiv>
            </RightSideBar>
        </Container>
      );
};

export default Experience;