import pizzaBox from '../../../images/boxes/boxesforPizza/2.webp'
import etiquette from '../../../images/boxes/etiquette/1.webp'
import box from '../../../images/boxes/corrugated/7.webp'

const articles = [
    {
        "id": 1,
        "url": "/Korobkapidpitsu",
        "title": "Коробка під піцу",
        "img": pizzaBox,
        "description": "\tУявіть собі шматок ароматної італійської піци, приготованої щойно, буквально хвилину тому витягнутий з печі. З чим вона у вас асоціюється? Звичайно з картонною упаковкою! Сучасна європейська культура фаст-фуду зробила піцу і картонну коробку практично невіддільними один від одного, адже доставка піци додому здійснюється завжди саме в цій упаковці.",
    },
    {
        "id": 2,
        "url": "/Proetyketu",
        "title": "Про етикетку",
        "img": etiquette,
        "description": "\tЕтикетка - це ярлик, який за своїми характеристиками, повинен бути виконаний зі спеціального паперу на клейовій основі, призначеної для етикеток, тобто етикеточний папір. На його крейдованій глянцевій поверхні, як правило, міститься найбільш важлива і основна інформація про товар, а також про його виробника. Друк етикетки, як правило, здійснюється звичайно офсетним способом друку.",
    },
    {
        "id": 3,
        "url": "/Kartonnakorobka",
        "title": "Картонна коробка та її виробництво",
        "img": box,
        "description": "\t\t\tКартонна коробка - це досить універсальний пакувальний матеріал. Він використовується в багатьох сферах торгівлі і виробництва. Найчастіше в картонні коробки упаковують продукти харчування, побутові електроприлади і лікеро-горілчану продукцію. При виготовленні коробок необхідно дотримуватися кількох правил:",
    },
]

export default articles;