const news = [
    {
        "url": "/Stakan4yky",
        "title": "Спішимо порадувати усіх наших клієнтів.",
        "img": "https://lata.net.ua/upload/iblock/b58/b58a138c7b6b6c82ab032d8947a66f10.jpg",
        "description": "Шановні клієнти! Приватне підприємство \"Лата\" почало випуск нового виду продукції, а саме виробництво одноразових паперових стаканчиків під гарячі або холодні напої.\nПаперові стакани є універсальним інструментом для різних видів маркетингових комунікацій. На їх поверхню можна нанести будь-яке зображення, логотип або слоган. Використання паперового стаканчика дозволяє домогтися поставлених рекламних цілей і значною мірою оптимізувати маркетингові витрати.\nПриватне підприємство \"Лата\" приймає замовлення на виробництво стаканчиків з вашим унікальним дизайном.",
    },
    {
        "url": "/Novivesil",
        "title": "Про етикетку",
        "img": "https://lata.net.ua/upload/iblock/a88/a8822a53c711a43776ba284c925f8bc5.jpg",
        "description": "ПП \"Лата\" розробило новий дизайн подарункових, \"весільних\", і не тільки коробок з повноколірним надруком. Від тепер ще більший вибір пакування під солодощі.",
    },
]

export default news;